Repository: CarstenRobens/ArcManCake
Catalog: app/Locale/deu/LC_MESSAGES/default.po
Languages: de

source: The category has been saved.
de: Die Kategorie wurde gespeichert.

source: The category could not be saved. Please, try again.
de: Die Kategorie konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid category
de: Ungültige Kategorie

source: Invalid id for category.
de: Ungültige Kategorie ID

source: Category deleted.
de: Die Kategorie wurde gelöscht.

source: The category was not deleted.
de: Die Kategorie konnte nicht gelöscht werden.

source: Invalid event
de: Ungültiger Termin

source: The event has been saved.
de: Der Termin wurde gespeichert.

source: The event could not be saved. Please, try again.
de: Die Termin konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Invalid event.
de: Ungültiger Termin

source: This appointment is not yours.
de: Dieser Termin wurde von einem anderen Benutzer angelegt.

source: Event deleted.
de: Der Termin wurde gelöscht.

source: Event was not deleted.
de: Die Termin konnte nicht gelöscht werden.

source: Add calendar category
de: Hinzufügen einer Kategorie des Kalenders

source: Save
de: Speichern

source: Edit calendar category
de: Editieren einer Kategorie des Kalenders

source: Calendar categories
de: Kalender Kategorien

source: Event Types
de: Terminarten

source: Edit
de: Bearbeiten

source: Add category
de: Kategorie hinzufügen

source: Add appointment
de: Termin hinzufügen

source: Category
de: Kategorie

source: Title
de: Titel

source: Enter your details:
de: Bitte geben Sie weitere Details an

source: Starting:
de: Anfangszeitpunkt:

source: Ending:
de: Endzeitpunkt:

source: All day?:
de: Ganztagig:

source: Edit appointment
de: Termin bearbeiten

source: Appointment
de: Termin

source: Appointments
de: Termine

source: Calendar view
de: Kalender Ansicht

source: Set appointment
de: Termin hinzufügen

source: Types
de: Terminarten

source: Events
de: Termine

source: All day
de: Ganztägig

source: Delete
de: Löschen

source: by
de: von

source: Title:
de: Titel:

source: Category:
de: Kategorie:

source: From:
de: Anfangszeitpunkt:

source: To:
de: Endzeitpunkt:

source: Created:
de: Erstellt von:

source: Modified:
de: Erstellt am:

source: Table view
de: Tabellarische Ansicht

source: Salesman
de: Verkäufer

source: Overseer
de: Bauleitung

source: Floorplan for visitors
de: Grundriss: Besucher

source: Floorplan: Side view with basement
de: Grundriss: Seitenansicht mit Keller

source: Floorplan: Basement
de: Grundriss: Keller

source: House Picture
de: Hausansicht

source: Floorplan: Ground level
de: Grundriss: Erdgeschoss

source: Floorplan: First floor
de: Grundriss: erster Stock

source: Floorplan: Second floor
de: Grundriss: zweiter Stock

source: Floorplan: Third floor
de: Grundriss: dritter Stock

source: Floorplan: Side view
de: Grundriss: Seitenansicht ohne Keller

source: Left
de: Links

source: Right
de: Rechts

source: Standalone
de: Freistehend

source: Basement
de: Keller

source: None
de: Nichts

source: Units
de: Einheiten

source: Summary
de: Unverbindliches Angebot

source: BankReceipt
de: Kalkulation

source: Contract
de: Vertrag

source: Acces denied
de: Zugang verweigert

source: The proposal is locked.
de: Das Angebot ist verschlossen

source: Invalid Proposal
de: Ungültiges Angebot

source: Unable to add the
de: Folgendes konnte nicht hinzugefügt werden:

source: Extras added.
de: Sonderausstattung wurden hinzugefügt

source: Invalid bought extra
de: Ungültige gekaufte Sonderausstattung

source: This extra cannot be edited.
de: Diese Sonderausstattung kann nicht editiert werden.

source: The extra has been updated
de: Die Sonderausstattung wurde aktualisiert.

source: Unable to update your customer.
de: Es ist nicht möglich den Kunden zu aktualisieren

source: Deleted
de: Gelöscht

source: Acces denied: Low cleareance access
de: Zugang verweigert: Sie verfügen nicht über die benötigten Zugangsrechte.

source: New category has been saved.
de: Die neue Kategorie der Sonderausstattungen wurde gespeichert.

source: Unable to add the category.
de: Die Kategorie der Sonderausstattungen konnte nicht hinzugefügt werden.

source: Category has been updated
de: Die Kategorie der Sonderausstattungen wurde aktualisiert.

source: Unable to update category.
de: Die Kategorie der Sonderausstattungen konnte nicht aktualisiert werden.

source: Categoy with id: %s has been deleted
de: Die Kategorie der Sonderausstattungen (ID: %s) wurde gelöscht.

source: Your customer has been saved.
de: Ihr Kunde wurde gespeichert.

source: Unable to add your customer.
de: Ihr Kunde konnte nicht gespeichert werden.

source: Invalid pustomer
de: Ungültiger Kunde

source: Invalid customer
de: Ungültiger Kunde

source: Your customer has been updated
de: Ihr Kunde wurde aktualisiert.

source: File not saved, you must use a picture.
de: Die Datei konnte nicht gespeichert werden. Bitte verwenden Sie ein Bild (.png)

source: The extra has been saved.
de: Die Sonderausstattung wurde gespeichert.

source: Unable to add your extra.
de: Die Sonderausstattung konnte nicht hinzugefügt werden.

source: Custom extra added.
de: Die Kundenspezifische Sonderausstattung wurde hinzugefügt.

source: Extra added to proposal.
de: Die Sonderausstattung wurde dem Angebot hinzugefügt.

source: Unable to add extra to your proposal.
de: Die Sonderausstattung konnte dem Angebot nicht hinzugefügt werden.

source: Invalid extra
de: Ungültige Sonderausstattung

source: Unable to update the extra.
de: Die Sonderausstattung konnte nicht aktualisiert werden.

source: Extra with id: %s has been deleted
de: Die Sonderausstattung (ID: %s) wurde gelöscht

source: Invalid proposal
de: Ungültiges Angebot

source: Enlarge house
de: Haus vergrößern

source: Enlargement of the house by
de: Vergrößerung des Hauses um

source: m<sup>2</sup> per floor.
de: m<sup>2</sup> pro Etage.

source: Enlargement added
de: Hausvergrößerung hinzugefügt

source: Unable to update your proposal.
de: Das Angebot konnte nicht aktualisiert werden.

source: Shrink house
de: Haus verkleinern

source: Shrinking of the house by
de: Verkleinerung des Hauses um

source: Shrinking added
de: Verkleinerung hinzugefügt

source: Picture saved.
de: Das Bild wurde gespeichert.

source: Unable to add the picture.
de: Das Bild konnte nicht hinzugefügt werden.

source: Picture with id: %s has been deleted
de: Das Bild (ID: %s) wurde gelöscht.

source: Invalid picture
de: Ungültiges Bild

source: The house has been saved.
de: Das Haus wurde gespeichert.

source: Unable to add your house.
de: Das Haus konnte nicht gespeichert werden.

source: Invalid house
de: Ungültiges Haus

source: The house has been updated
de: Das Haus wurde aktualisiert.

source: Unable to update the house.
de: Das Haus konnte nicht aktualisiert werden.

source: House with id: %s has been deleted
de: Das Haus (ID: %s) wurde gelöscht.

source: The job offer has been saved.
de: Das Jobangebot wurde gespeichert.

source: Unable to add the job offer.
de: Das Jobangebot konnte nicht hinzugefügt werden.

source: Invalid job offer
de: Ungültiges Jobangebot

source: The job offer has been updated
de: Das Jobangebot wurde aktualisiert.

source: Unable to update your job offer.
de: Das Jobangebot konnte nicht aktualisiert werden.

source: The land has been saved.
de: Das Grundstück wurde gespeichert.

source: Unable to add the land.
de: Das Grundstück konnte nicht hinzugefügt werden.

source: Invalid land
de: Ungültiges Grundstück

source: Your land has been saved.
de: Das Grundstück wurde gespeichert.

source: Invaled land
de: Ungültiges Grundstück

source: Your land has been updated
de: Das Grundstück wurde aktualisiert.

source: Unable to update your land.
de: Das Grundstück konnte nicht aktualisiert werden.

source: The land with id: %s has been deleted
de: Das Grundstück (ID: %s) wurde gelöscht.

source: No land
de: Kein Grundstück

source: The proposal is locked
de: Das Angebot ist verschlossen.

source: Your proposal has been saved.
de: Das Angebot wurde gespeichert.

source: Unable to add the proposal.
de: Das Angebot konnte nicht hinzugefügt werden.

source: Your proposal has been updated
de: Das Angebot wurde aktualisiert.

source: Land has been changed
de: Das Grundstück wurde geändert.

source: Unable to select the picture.
de: Die Hausansicht konnte nicht ausgewählt werden.

source: Invalid house picture
de: Ungültige Hausansicht

source: The proposal with id: %s has been deleted
de: Das Angebot (ID: %s) wurde gelöscht.

source: The proposal has been locked
de: Das Angebot wurde verschlossen.

source: The proposal has been unlocked
de: Das Angebot ist unverschlossen.

source: Unable to lock/unlock the proposal.
de: Es ist nicht möglich dieses Angebot zu verschließen

source: The requested file is not available:
de: Die folgende Datei wurde nicht gefunden:

source: User has been created.
de: Der Benutzer wurde angelegt.

source: Unable to add user.
de: Der Benutzer konnte nicht angelegt werden.

source: Invalid user
de: Ungültiger Benutzer

source: User info has been updated
de: Die Benutzerinformationen wurden aktualisiert

source: Unable to update user.
de: Die Benutzerinformationen konnten nicht aktualisiert werden.

source: The user with id: %s has been deleted
de: Der Benutzer (ID: %s) wurde gelöscht.

source: User was not deleted
de: Der Benutzer konnte nicht gelöscht werden.

source: Invalid username or password, try again
de: Ungültiger Benutzername oder Passwort

source: Select your extras:
de: Wählen Sie die gewünschten Sonderausstattungen

source: Save extras
de: Sonderausstattungen hinzufügen

source: Add extras
de: Sonderausstattungen

source: Add custom extra
de: Kundenspezifische Sonderausstattungen

source: Change the price of:
de: Preisänderung des:

source: Price
de: Preis:

source: Comment
de: Kommentar:

source: Enter your comment:
de: Dieser Platz kann für zusätzliche Kommentare genutzt werden.

source: Add Category
de: Sonderausstattungs Kategorie hinzufügen

source: Enter category name
de: Geben Sie einen Namen für die Kategorie an

source: Categories
de: Sonderausstattungs Kategorien

source: Action
de: Handlungen

source: Created
de: Erstellt

source: Are you sure you want to delete this category?
de: Sind Sie Sich sicher, diese Sonderausstattungs Kategorie löschen zu wollen?

source: Edit Customer
de: Kundendaten bearbeiten

source: Enter the customer name
de: Geben Sie den Kundennamen an

source: Enter the customer surname
de: Geben Sie den Kundennachnamen an

source: Surname
de: Nachname

source: Enter the customer private phone number
de: Geben Sie die private Telefonnummer des Kunden an

source: Private Phone
de: private Tel.

source: Enter the customer work phone number
de: Geben Sie die geschäftliche Telefonnummer des Kunden an

source: Work Phone
de: geschäftliche Tel.

source: Enter the customer email address
de: Geben Sie die eMail Adresse des Kunden an

source: Enter the customer post address
de: Geben Sie die Kundenadresse an

source: Post Address
de: Adresse

source: additional post address information
de: Geben Sie die zusätzliche Kundenadresse an

source: Post Address 2
de: zusätzliche Adresse

source: Enter the customer zipcode
de: Geben Sie die Postleitzahl des Kunden an

source: Zipcode
de: Postleitzahl

source: Enter the customer City
de: Geben Sie die Stadt des Kunden an

source: City
de: Stadt

source: Enter the customers Birthday
de: Geben Sie den Geburtstag des Kunden an

source: Birthday
de: Geburtstag

source: additional notes if required
de: Dieser Platz kann für zusätzliche Kommentare genutzt werden.

source: Notes
de: Notizen

source: Second Customer
de: zweiter Kunde

source: Enter the 2nd customer name
de: Geben Sie den zweiten Kundennamen an

source: 2nd Name
de: Name

source: Enter the 2nd customer surname
de: Geben Sie den zweiten Kundennachnamen an

source: 2nd Surname
de: Nachnahme

source: Enter the 2nd maiden surname
de: Falls zutreffend geben Sie den Mutternamen des zweiten Kunden an

source: 2nd Maiden Surname
de: Muttername

source: Enter the 2nd customers Birthday
de: Geben Sie den Geburtstag des zweiten Kunden an

source: 2nd Birthday
de: Geburtstag

source: Customers
de: Kunden

source: Are you sure you want to delete this Customer?
de: Sind Sie sich sicher, dass Sie diesen Kunden löschen wollen?

source: Add a Customer
de: Kunden hinzufügen

source: Next Appointments
de: Ihre nächsten Termine

source: Customer:
de: Kunde:

source: Surname:
de: Nachname:

source: Notes:
de: Notizen:

source: Tel. Private:
de: Tel. Privat:

source: Tel. Office:
de: Tel. Büro

source: Address:
de: Adresse:

source: Birthday:
de: Geburtstag:

source: Maiden Surname:
de: Geburtsname:

source: Proposals:
de: Angebote:

source: Add proposal
de: Angebot hinzufügen

source: Add proposal
de: Angebot hinzufügen

source: Users
de: Benutzer

source: Proposals
de: Angebote

source: Extra categories
de: Sonderausstattungs Kategorien

source: Home pictures
de: Startseiten Bilder

source: House pictures
de: Häuser Bilder

source: Lands
de: Grundstücke

source: Calendar
de: Kalender

source: Houses
de: Hausausstellung

source: Extras
de: Sonderausstattungen

source: Offers
de: Kaufobjekte

source: Job offers
de: Jobangebote

source: Contact
de: Kontakt

source: Edit Extra
de: Sonderausstattung bearbeiten

source: No
de: Nein

source: Floor size dependent
de: Abhängig von der Etagenfläche

source: Total size dependent
de: Abhängig von der Wohnfläche

source: Enter name
de: Namen angeben

source: Enter a description
de: Beschreibung angeben

source: Description
de: Beschreibung

source: Enter the price
de: Preis angeben

source: Default Price for Houses (in €, €/m<sup>2</sup> or €/m)
de: Standard Preis für Häuser (in €, €/m<sup>2</sup> oder €/m)

source: Factor unit
de: Einheit des Multiplikators

source: Is the price size dependent?
de: Flächenabhängig

source: Type of extra
de: Art der Sonderausstattung

source: Default Price for Houses of type
de: Standartpreis für ein Haus der Kategorie

source: (in €, €/m<sup>2</sup> or €/m)
de: (in €, €/m<sup>2</sup> oder €/m)

source: Can be selected only after buying:
de: benötigt folgende Sonderausstattung:

source: Can be selected only for house:
de: nur erhältlich für folgendes Haus:

source: Only one can be purchased?
de: Einzigartige Sonderausstattung

source: Will the price be fixed?
de: Preis kann nicht verändert werden

source: Service from external company?
de: Sonstige Kosten (nur für Kalkulation)

source: New picture (ignore to keep the old one)
de: Neues Bild

source: Default Price A
de: Standard Preis A

source: Default Price B
de: Standard Preis B

source: Default Price C
de: Standard Preis C

source: Size dep.
de: Größ. abh.

source: Type
de: Art

source: Req. Extra
de: ben. Sd.-Ausst.

source: Req. House
de: ben. Haus

source: Unique
de: Einzig

source: Uneditable
de: Festpreis

source: Custom
de: kundenspez. Sonderausstattung

source: External
de: Sonstiges

source: Floor Size
de: Wohnfläche pro Etage

source: Total Size
de: gesamte Wohnfläche

source: Are you sure you want to delete this Extra?
de: Sind Sie sich sicher, dass Sie diese Sonderausstattung löschen wollen?

source: Add Extra
de: Sonderausstattung hinzufügen

source: Toal size dependent
de: Abhängig von der Wohnfläche

source: Enter the price
de: Geben Sie einen Preis an

source: Add a portfolio picture
de: Hinzufügen eines weiteren Eintrags

source: Enter the title
de: Geben Sie einen Titel an

source: Enter the description
de: Geben Sie eine Beschreibung an

source: Picture
de: Bilder

source: Address
de: Adresse

source: Opening time
de: Öffnungszeiten

source: Home Pictures
de: Startseiten Bilder

source: Add a home picture
de: Bild hinzufügen

source: Enter the title of the picture
de: Geben Sie einen Titel an

source: Back
de: Zurück

source: House Pictures
de: Haus Bilder

source: House
de: Haus

source: Add a House
de: Haus hinzufügen

source: Enter a Name
de: Geben Sie einen Namen an

source: Enter a Description
de: Geben Sie eine Beschreibung an

source: Enter a Size in Squaremeter
de: Geben Sie die Wohnfläche in Quadratmetern an

source: Size
de: Wohnfläche

source: Enter a DIN 277 Size in Squaremeter
de: Geben Sie die Hauptnutzfläche nach DIN 277 in Quadratmetern an

source: DIN 277 Size
de: DIN 277 Hauptnutzfläche

source: Enter how many floors
de: Geben Sie die Anzahl der Etagen an

source: Foors
de: Etagen

source: Duplex?
de: Doppelhaus

source: Choose type:
de: Hauskategorie

source: Enter a Price
de: Geben Sie einen Preis an

source: Pictures
de: Bilder

source: Floors:
de: Etagen:

source: Type:
de: Kategorie:

source: Duplex
de: Doppelhaus

source: Standalone house
de: Freistehendes Haus

source: Size:
de: Wohnfläche

source: m<sup>2</sup> in
de: m<sup>2</sup> auf

source: floors.
de: Etagen.

source: Size according to DIN 227:
de: Hauptnutzfläche nach DIN 227:

source: Description:
de: Beschreibung:

source: Gallery
de: Galerie

source: Floorplans
de: Grundrisse

source: Interested?
de: Haben wir Ihr Interesse geweckt?

source: Contact us!
de: Kontaktieren Sie uns!

source: House:
de: Haus:

source: Edit job offer
de: Jobangebot editieren

source: Enter the name of the job offer
de: Geben Sie einen Titel für das Jobangebot an

source: Job offer:
de: Jobangebot:

source: Active?
de: Aktiviert?

source: Deactivate
de: Deaktivieren

source: Activate
de: Aktivieren

source: Add a new job offer
de: Ein neues Jobangebot hinzufügen

source: Private land for
de: persönliches Grundstück von

source: Enter the Land Name
de: Geben Sie einen Namen für das Grundstück an

source: Enter the Land Size in squaremeter
de: Geben Sie die Grundstückfläche in Quadratmetern an

source: Size (m<sup>2</sup>)
de: Größe (m<sup>2</sup>)

source: Enter the Land Price per squaremeter
de: Geben Sie den Quadratmeterpreis an

source: Land Price (€/m<sup>2</sup>)
de: Quadratmeterpreis (€/m<sup>2</sup>)

source: Enter the Development Size in squaremeter
de: Geben Sie die Erschließungsfläche in Quadratmetern an

source: Development Size (m<sup>2</sup>)
de: Erschließungsfläche Size (m<sup>2</sup>)

source: Enter the Development Price per squaremeter
de: Geben Sie den Preis der Erschließungsfläche pro Quadratmeter an

source: Development Price (€/m<sup>2</sup>)
de: Preis der Erschließungsfläche (€/m<sup>2</sup>)

source: Enter the Land Agent Cost in %
de: Geben Sie die Maklergebühren in % an

source: Land Agent Cost (%)
de: Maklergebühren (%)

source: Building Information
de: Informationen zum Bauort

source: Enter the building region
de: Geben Sie die Bauregion an

source: Building Region
de: Bauregion

source: Enter the building address
de: Geben Sie den Bauort an

source: Building Post Address
de: Bauort Adresse

source: Enter the building zipcode
de: Geben Sie die Postleitzahl des Bauorts an

source: Building Zipcode
de: Postleizahl des Bauorts

source: Enter the building City
de: Geben Sie die Stadt des Bauorts an

source: Building City
de: Stadt des Bauorts

source: Enter the corresponding Construction Office
de: Zugehöriges Bauamt

source: Construction Office
de: Bauamt

source: Edit Land
de: Grundstück bearbeiten

source: Land
de: Grundstück

source: belongs to Costumer
de: gehört Kunde

source: belongs to Supervisor
de: verwaltet von

source: Are you sure you want to delete this land?
de: Sind Sie sich sicher, dass Sie dieses Grundstück löschen wollen?

source: Add a Land
de: Grundstück hinzufügen

source: Construction office:
de: Bauamt:

source: Offers in
de: Immobilienscout Angebote in

source: € Price
de: Kosten / €

source: Add proposal for
de: Erstellen eines Angebots für

source: Enter the name of the proposal
de: Geben Sie einen Namen für das Angebots an

source: Something to point out?
de: Dieser Platz kann für zusätzliche Notizen genutzt werden.

source: Edit proposal for
de: Bearbeiten des Angebots für

source: Select the default picture for this house
de: Wählen Sie ein Bild aus

source: Please select a house for this Proposal
de: Wählen Sie ein Haus für dieses Angebot

source: This house is a duplex, choose in which side you want the house:
de: Dies ist ein Doppelhaus, wählen Sie eine Doppelhaushälfte:

source: or
de: oder

source: side
de: Seite

source: Custom:
de: Kundenspezifisch:

source: Price:
de: Preis:

source: Comment:
de: Kommentar:

source: Customer
de: Kunde

source: Proposal
de: Angebot

source: Generate
de: Erstellen

source: Bank receipt
de: Kalkulation

source: Are you sure you want to delete this proposal?
de: Sind Sie sich sicher, dass Sie dieses Angebot löschen wollen?

source: Generate summary
de: Unverbindliches Angebot erstellen

source: Generate bank receipt
de: Kalkulation erstellen

source: Generate contract
de: Vertrag erstellen

source: Change house
de: Haus wechseln

source: Add house
de: Haus hinzufügen

source: Add
de: Hinzufügen

source: External Extras
de: Sonstige Kosten

source: Add external extras
de: Sonstige Kosten hinzufügen

source: Add custom external extra
de: Kundespezifische sonstige Kosten hinzufügen

source: Change land
de: Grundstück wechseln

source: Add land
de: Grundstück hinzufügen

source: Select Land
de: Grundstück auswählen

source: Close
de: Schließen

source: House enlargement per floor:
de: Hausvergrößerung pro Etage:

source: Enlargement (in m<sup>2</sup>/floor):
de: Hausvergrößerung (in m<sup>2</sup>/Etage):

source: Enlarge
de: Vergrößern

source: House shrinking per floor:
de: Hausverkleinerung pro Etage:

source: Shrinking (in m<sup>2</sup>/floor):
de: Hausverkleinerung (in m<sup>2</sup>/Etage):

source: Shrink
de: Verkleinern

source: Add a User
de: Benutzer hinzufügen

source: Enter a Username
de: Geben Sie einen Benutzernamen an

source: Username
de: Benutzername

source: Enter a Password
de: Geben Sie ein Benutzerpasswort an

source: Password
de: Passwort

source: Role
de: Zugangsrechte

source: Enter a Surname
de: Geben Sie den Nachnamen an

source: Enter a Phone Number
de: Geben Sie eine Telefonnummer an

source: Phone Number
de: Tel.

source: Enter an E-Mail Address
de: Geben Sie eine eMail Adresse an

source: E-Mail Address
de: eMail

source: Edit User
de: Benutzer bearbeiten

source: Phone
de: Telefonnummer

source: Are you sure you want to delete this user?
de: Sind Sie sich sicher, dass Sie diesen Benutzer löschen wollen?

source: Please enter your username and password
de: Bitte geben Sie Ihren Benutzernamen und Passwort an

source: username
de: Benutzername

source: password
de: Passwort

source: User:
de: Benutzer:

source: Username:
de: Benutzername:

source: Access Level:
de: Zugangsrechte:

source: Phone:
de: Telefonnummer:

source: Error
de: Fehler
